List<String> question = [
  "'보험사고 알리미'는 사고나신 분에게 어떤 도움이 되나요?",
  "보험사고를 알리면 수수료를 지급받을 수 있다고 하는데 어떤 경우에 가능한가요?",
  "'보험사고 알리미' 에서 도움을 받을 수 있는 사고전문가는 어떤 분들 인가요?",
  "'보험사고 알리미' 에 보험사고를 알리고 상담을 요청한후의 처리절차는 어떠한가요?",
  "사고알림 수수료는 언제 받을 수 있고 그 절차는 어떻게 되는가요?",
  "신규회원을 소개한 회원에게 지급하는 사고알림 수수료는 어떻게 지급하나요?",
];
List<String> answer = [
  "주변에서 사고가 나면 당황하지 말고\n'보험사고 알리미'에 알림을 등록하세요.\n사고유형에 따라 손해사정사, 보험전공 박사, 변호사, 노무사 등 맞춤 전문 사고 전문가를 통해 무료 컨설팅을 제공해드립니다.",
  "알림준 사고에 대해 무료 컨설팅후 정식 손해사정계약이 체결되는 경우에 사건처리후 발생한 수수료 수익의 20%를 보험사고 알림준 회원에게 지급하고 평생회원제로 관리합니다.",
  "보험회사 보상경력 20년 이상의 손해사정사, 보험학 박사, 변호사, 노무사님 들이 '보험사고 알리미'와 함꼐하고 있습니다.",
  "앱으로 문자와 전화 등 회원님이 원하는 방법으로 사고전문가의 무료컨설팅을 받을 수 있습니다.\n무료 컨설팅후 정식 손해사정계약을 통한 해결이 필요한 경우에는 대면 컨설팅을 진행합니다.",
  "보상금이 지급이 되고 손해사정계약에 따른 원수수료 정산이 끝나면 즉시 지급합니다.\n계좌번호가 미입력된 경우는 지급이 어려우니 미리 계좌를 등록해 주심 좋겠습니다.",
  "회원에게 수수료가 발생하였고 소개한 회원이 있는 경우에는 '보험사고 알리미' 수수료정산팀에서 소개회원에게 발생한 수수료의 5%를 지급하고 평생회원제로 관리합니다.",
];